const lists = [
  {
    'id' : 0,
    'title' : '공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111공지사항 제목이 노출되는 곳입니다.111',
    'regDate' : '2022.07.28',
    'content' : '굳세게 자신과 얼마나 이것을 그들을 웅대한 그림자는 찬미를 끓는다. 귀는 얼마나 주며, 풀이 든 하는 것이다. 황금시대의 생명을 더운지라 청춘의 피고 하여도 얼음 있으랴? 없는 품고 그들의 속에서 보이는 피고 것이다. 인생을 방황하여도, 갑 이성은 불어 우리 천자만홍이 두손을 보라. 작고 속에 싹이 것은 뼈 더운지라 품에 피가 무엇이 끓는다. 피는 아름답고 바이며, 바이며, 사랑의 대중을 있다. 심장의 힘차게 수 그림자는 날카로우나 그들은 예수는 역사를 스며들어 것이다. 하는 보내는 이상 피는 가진 보라. 따뜻한 산야에 소담스러운 꽃이 그들에게 영원히 끓는 칼이다. 동산에는 이 원대하고, 살 스며들어 얼마나 눈이 같이 옷을 이것이다. 힘차게 별과 그들은 것이다. 그들의 곳이 행복스럽고 역사를 아름답고 같이, 것이다. 끓는 속에 모래뿐일 인간이 교향악이다. 크고 가는 그들은 못하다 소금이라 같이 두손을 힘있다. 소담스러운 피에 이상의 무엇을 커다란 이상, 석가는 것이다. 날카로우나 청춘 영락과 인생에 놀이 더운지라 불러 봄날의 미묘한 칼이다. 열매를 창공에 피가 때문이다. 무한한 우리의 품에 청춘을 따뜻한 놀이 찾아 그들에게 품었기 위하여서. 청춘을 끓는 이상의 충분히 하는 없는 자신과 가진 품고 운다. 가치를 귀는 하는 관현악이며, 내려온 봄바람이다. 천자만홍이 우리 붙잡아 청춘 없으면, 것이다. 품에 지혜는 구할 귀는 열락의 있다. 싶이 주며, 돋고, 내는 피어나기 행복스럽고 인생에 따뜻한 것이다. 무엇을 관현악이며, 충분히 품에 사막이다. 이것을 끝에 끓는 황금시대를 그들은 가지에 이성은 눈이 있다. 청춘은 길을 있는 기관과 쓸쓸한 이상의 따뜻한 천자만홍이 교향악이다. 착목한는 끝에 없으면, 이것이야말로 끝까지 살았으며, 있는가? 청춘 피는 가치를 피어나는 사랑의 것이다. 남는 같지 현저하게 따뜻한 모래뿐일 때문이다. 수 피는 부패를 새가 칼이다.',
    'type' : 'notice'
  },
  {
    'id' : 1,
    'title' : '공지사항 제목이 노출되는 곳입니다.222',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~222222',
    'type' : 'default'
  },
  {
    'id' : 2,
    'title' : '공지사항 제목이 노출되는 곳입니다.333',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~33333',
    'type' : 'default'
  },
  {
    'id' : 3,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~44444',
    'type' : 'default'
  },
  {
    'id' : 4,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  },
  {
    'id' : 5,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  },
  {
    'id' : 6,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  },
  {
    'id' : 7,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  },
  {
    'id' : 8,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  },
  {
    'id' : 9,
    'title' : '공지사항 제목이 노출되는 곳입니다.444',
    'regDate' : '2022.07.28',
    'content' : '본문 내용 글~~~',
    'type' : 'default'
  }
]

export default lists;